MANUAL_ANDROID = """
<b>Инструкции для Android:</b>
1. Копируем ссылку в боте
2. Заходим в Google Play и уставнавливаем <a href='https://play.google.com/store/apps/details?id=com.v2raytun.android'>v2RayTun</a>
3. Заходим в приложение v2RayTun и даем все разрешения
4. Нажимаем '+'
5. Выбираем 'Импорт из буфера'
6. Нажимаем значек включить и пользуемся.
"""


MANUAL_APPLE = """
<b>Инструкции для Apple:</b>
1. Копируем ссылку в боте
2. Заходим в App Store и уставнавливаем <a href='https://apps.apple.com/app/id6476628951'>v2RayTun</a>
3. Заходим в приложение v2RayTun и даем все разрешения
4. Нажимаем '+'  
5. Выбираем 'Импорт из буфера'
6. Нажимаем значек включить и пользуемся.
"""


TEXT_START = """
<b>Добро пожаловать!</b>

Возможности:
- Смотрите YouTube в 4K без задержек
- Неограниченный трафик и высокая скорость
- Полная анонимность
- Доступ к заблокированным сайтам и сервисам
- Подключение за 1 клик без сложных настроек
"""